functions-lab/ECE-COMPSCI-655/lab2_task2/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_LV_CONF_SKIP=y
CONFIG_LV_USE_OBSERVER=y
CONFIG_LV_USE_SYSMON=y
